{
    "stories": [
        {
            "story": [
                "21세기 말, 사이버 펑크의 세계입니다.",
                "밤이 낮만큼이나 밝고 눈부신 곳, 인류가 치료불가능한 병은 없었고, 인간의 나약한 신체를 돈과 기계로 더욱 강화할 수 있는 곳입니다.",
                "당신은 불운의 사고를 당했습니다. 그 누가 AI가 운전하는 차량이 오류를 일으킬것이라고 상상이나 했을까요?",
                "D등급인 당신은 가진 모든 돈으로 불법 인공 인체 시술을 받았고 목숨만은 지킬 수 있었습니다.",
                "그러나 기계 신체는 불행히도 폭주하며 오류를 일으켰고 당신의 수명은 7일 밖에 남지 않았습니다.",
                "당신은 수소문 끝에 수명을 연장 시킬 수 있는 방법을 찾아냈습니다. 그러나 외곽 도시의 의술사 ‘화타’에게 시술을 받을 수 있는 돈은 없었습니다.",
                "당신은 살아남기 위해 암살자의 길을 택했습니다. 얼마남지 않은 재산으로 검 한자루를 구매한 당신은 도시속의 네온사인 빛속으로 사라집니다.",
                "1주일간 행운을 빕니다."
            ]
        },
        {
            "story": [
                "당신은 ‘화타’가 요구한 금액을 모아 성공적으로 인공 신체 시술을 받을 수 있었습니다.",
                "당신은 앞으로의 삶을 이어나가기 위해 다시 한번 도시 속으로 뛰어듭니다."
            ]
        },
        {
            "story": [
                "당신은 돈을 모아 다시한번 성공적으로 인공 신체 시술을 받을 수 있었습니다. 이때 ‘화타’가 더 강한 인공 신체 시술을 제안합니다.",
                "당신은 앞으로의 삶을 이어나가기 위해 다시 한번 도시 속으로 뛰어듭니다."
            ]
        },
        {
            "story": [
                "당신은 돈을 모아 성공적으로 강화 된 인공 신체 시술을 받을 수 있었습니다. 그러나 여전히 폭주하고 불안정한 신체는 그대로입니다.",
                "당신은 앞으로의 삶을 이어나가기 위해 다시 한번 도시 속으로 뛰어듭니다."
            ]
        },
        {
            "story": [
                "당신은 돈을 모아 성공적으로 인공 신체 시술을 받을 수 있었습니다. 그러나 마지막 암살로 당신의 기계 신체는 크게 훼손되었습니다.",
                "당신은 언제나처럼 ‘화타’에게 시술을 받기로 하지만 점점 이상함을 느끼게 됩니다."
            ]
        },
        {
            "story": [
                "당신은 돈을 모아 성공적으로 인공 신체 시술을 받을 수 있었습니다. 그러나 당신은 지금까지 ‘화타’가 불안정한 인공 신체를 고의로 제공하고 있었다는 사실을 밝혀내었습니다.",
                "당신은 화타의 손아귀에서 벗어나 남은 시간 동안 살 길을 모색합니다."
            ]
        },
        {
            "story": [
                "당신은 모은 돈으로 암시장에서 부품을 구매해 겨우 인공 신체의 폭주를 안정화 시켰습니다.",
                "주어진 남은 시간동안 동안 당신은 살아남기 위해 도시 속으로 뛰어듭니다."
            ]
        },
        {
            "story": [
                "당신은 모은 돈으로 정보를 사고 수소문 끝에 당신은 도시 중심의 의술사 ‘히포크라테스’를 찾아갔습니다.",
                "‘히포크라테스’는 당신의 신체의 폭주를 완전히 멈춰 주겠다고 제안하며 거금을 요구 합니다. 당신은 살아남기 위해 또 다시 도시 속으로 뛰어듭니다."
            ]
        },
        {
            "story": [
                "당신은 돈을 모아 성공적으로 인공 신체 시술을 받았습니다. 기계와 한몸이 된 당신은 더 이상 폭주의 걱정도, 수명에 대한 걱정도 하지 않아도 됩니다.",
                "그러나 당신은 언제나처럼 살아남기 위해 다시 도시 속으로 뛰어듭니다."
            ]
        },
        {
            "story": [
                "당신의 신체는 더이상의 폭주를 견뎌낼 수 없었습니다.",
                "결국 기계 신체는 파괴되어 당신은 빌딩 사이에서 짧은 생을 마감합니다."
            ]
        }
    ]
}
